"Download start failed"= "다운로드 시작 실패";
"Downloading..."= "다운로드 중 ...";
"Error getting URL for save" = "저장할 URL을 가져오는 중 오류가 발생했습니다.";
"Error unzipping save"= "저장 압축 해제 오류";
"Error zipping save"= "저장 압축 오류";
"Failed to start query"= "쿼리 시작 실패";
"Listing contents of directory failed"= "디렉토리 내용 표시 실패";
"Load successful"= "로드 성공";
"Removing file failed"= "파일 제거 실패";
"Save successful"= "저장 성공";
"Saving..."= "저장 중 ...";
"Unpacking..."= "포장 풀기 ...";
"Upload successful!" = "업로드 성공!";
"Uploading..."= "업로드 중 ...";
